{
    "name": "单页面",
    "action": "portal/Page/index",
    "description": "公司介绍",
    "order": 10.0,
    "more": {
        "widgets": {
            "features": {
                "title": "伊利，滋养生命活力",
                "display": "1",
                "vars": {
                    "sub_title": {
                        "title": "副标题",
                        "value": "伊利集团稳居全球乳业第一阵营，蝉联亚洲乳业第一，也是中国规模最大、产品品类最全的乳制品企业。同时，伊利还是中国唯一一家符合奥运会标准，为2008年北京奥运会提供服务的乳制品企业；是中国唯一一家符合世博会标准，为2010年上海世博会提供服务的乳制品企业。",
                        "type": "text",
                        "placeholder": "请输入副标题",
                        "tip": "",
                        "rule": {
                            "require": true
                        }
                    },
                    "features": {
                        "title": "特性介绍",
                        "value": [
                            {
                                "title": "伊利，滋养生命活力",
                                "img":"company1.jpg",
                                "content": "伊利集团稳居全球乳业第一阵营，蝉联亚洲乳业第一，也是中国规模最大、产品品类最全的乳制品企业。同时，伊利还是中国唯一一家符合奥运会标准，为2008年北京奥运会提供服务的乳制品企业；是中国唯一一家符合世博会标准，为2010年上海世博会提供服务的乳制品企业在发展历程中，伊利始终坚持“国际化”和“创新”两个轮子，固守“质量”和“责任”两个根本，以高品质、高科技含量、高附加值的多元化产品，赢得了消费者的高度信赖。每天，1亿多份伊利产品，到达消费者手中。每年，有将近11亿中国消费者享用到营养美味的伊利产品。"
                            },
                            {
                                "title": "品质，视如生命",
                                "img":"company2.jpg",
                                "content": "伊利将品质视为生命，致力于生产100%安全、100%健康的乳制品，将质量管理工作战略升级为“质量领先3210战略”，聚焦“全球最优品质”，持续升级全球质量管理体系，将严苛的质量管控标准贯穿于全球产业链，保证零食品安全事件。一方面，伊利积极对标国际，与SGS（瑞士通用公证行）、LRQA（英国劳氏质量认证有限公司）和Intertek（英国天祥集团）达成战略合作，持续升级伊利全球质量安全管理体系，强化食品质量安全风险控制的能力。同时，伊利利用互联网思维，建立完善的产品追溯程序。奶源基地从奶牛出生即为其建立养殖档案，原奶运输过程实现全程可视化GPS跟踪，原奶入厂后采用条码扫描，随机编号检测；同时，建立了生产过程的产品批次信息跟踪表、关键环节的电子信息记录系统、质量管理信息的综合集成系统和覆盖全国的ERP网络系统，实现了产品信息可追溯的全面化、及时化和信息化，并且与国家平台进行对接。另一方面，伊利是唯一一家掌控西北、内蒙古和东北等三大黄金奶源基地的乳品企业，拥有中国规模最大的优质奶源基地，以及众多的优质牧场，为原奶长期稳定的质量和产量提供了强有力保障。同时，伊利还在欧洲、大洋洲、美洲等积极整合全球优质奶源资源，更好地满足消费者对高品质乳品的需求。截至目前，伊利集团的所有原料奶合作供应商已经全部实现规模化、标准化养殖。"
                            },
                            {
                                "title": "全球，有容乃大",
                                "img":"company3.jpg",
                                "content": "国际化是伊利集团的重要战略。目前，伊利在亚洲、欧洲、美洲、大洋洲等乳业发达地区构建了一张覆盖全球资源体系、全球创新体系、全球市场体系的骨干大网。此外，在荷兰成立海外研发中心——欧洲研发中心；在大洋洲，投入30亿元在新西兰建设一体化乳业基地；在美洲，主导实施全球农业食品领域高端智慧集群——中美食品智慧谷。该智慧谷集聚整合了众多全美顶尖的常青藤联盟名校、全球综合排名前十的大学及在农业、管理、生命科学等各个领域全球排名第一的高校、科研院所和机构，如宾夕法尼亚大学、康奈尔大学、耶鲁大学、多伦多大学、加州大学戴维斯分校、沃顿商学院、明尼苏达大学等，在“营养健康、产品研发、食品安全、农业科技、畜牧兽医、生态环保、企业管理、人才培养”等多个领域展开全方位立体式合作，形成中美乃至全球在农业食品方面“集聚院校机构最多实力最强、涉及领域最广最前沿、模式最独创机制最灵活、影响最深远受益面最大”的高端、超前智慧集群，共同为中美创新合作形成新引擎、注入新动能、树立新典范，从而更好地推动两国企业互惠发展、真正造福两国人民。"
                            }
                        ],
                        "type": "array",
                        "item": {
                            "title": {
                                "title": "标题",
                                "value": "",
                                "type": "text",
                                "rule": {
                                    "require": true
                                }
                            },
                            "img": {
                                "title": "图片",
                                "value": "",
                                "type": "text"
                            },
                            "content": {
                                "title": "描述",
                                "value": "",
                                "type": "textarea"
                            }
                        },
                        "tip": ""

                    }
                }
            }
        }
    }
}
